string = '''(('V803', 'LI80201界位%'), ('V803', 'PI80202压力MPa'), ('V803', 'PV80202压控阀阀位%'), ('V802', 'LI80103界位%'), ('V802', '压力MPa'), ('V801', 'LI80101界位%'), ('V801', 'LV80101液控阀阀位%'), ('SR803', 'LICA80301A液位%'), ('SR803', 'PDIA80301压差MPa'), ('V901', 'LI90104液位%\t'), ('V901', '界位'), ('V901', '压力MPa'), ('T901', 'LI90101上界位%\t'), ('T901', 'LI90102下界位%'), ('T901', 'PI90101压力MPa\t'), ('T901', 'PV90101压控阀阀位%'), ('T902', 'LI90103液位%\t'), ('V909', 'LI90301液位%\t'), ('V905', 'LI90302液位%\t'))'''

print(string)


